{
	"stones":{
		"w1_b1":1,
		"w1_b2":2,
		
		"w2_b1":13,
		"w2_b2":14
	},
	"articles": {
		"1":{
			"id": 1,
			"name": "Перспектива",
			"img": "Роса на листьях лотоса.",
			"inter": "Ни раньше, ни позже. Луна и облака, лунный свет и морская звезда, рассвет и ветер; все происходит согласно внутреннему порядку вещей. И всему свое время.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи напоминает вам о том, что все находится на своих местах и происходит так, как должно быть. Даже если вы сидите на месте, картинки мира меняются, и в каждой из них лишь часть мира. В каждой из них весь мир."
		},
		"2":{
			"id": 2,
			"name": "Начало Солнца",
			"img": "Сакура в цвету.",
			"inter": "Мы постоянно проявляем свои потенциалы, которые были заложены в нас и которые мы взращиваем в себе, с самого раннего детства.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас к вашим мечтам и самым потаенным желаниям. Она напоминает вам, что ваша жизнь – это замечательная игра в театре реальности<br>&nbsp&nbsp&nbsp&nbspМир постоянно меняет правила игры. Но, если вы продолжаете играть, любые изменения в правилах будут органично вплетены в вашу реальность."
		},
		"13":{
			"id":13,
			"name":"Столкновение",
			"img":"Тихая мантра в заброшенном храме.",
			"inter":"Весь фокус мира – в фокусе вашего внимания.<br>&nbsp&nbsp&nbsp&nbsp Как и прежде, вы можете выбрать то, с чем хорошо знакомы, оставшись в зоне своего комфорта, и даже немного улучшить ее. А можете выйти за пределы, если вы хотите изменить свою жизнь, сейчас самое время совершить тот выбор, о котором вы так долго мечтали."
		},
		"14":{
			"id":14,
			"name":"Сундук",
			"img":"Сердце лотоса.",
			"inter":"Дело не в том, на что вы смотрите, а что вы видите. Реальность одна, взгляды разные.<br>&nbsp&nbsp&nbsp&nbspВы можете изменить свой фильтр восприятия в любой момент. Если то, что происходит сейчас в вашей жизни вам не близко, и не приносит вам радости, удовольствия или вдохновения, пора повернуться к самому себе и спросить: зачем я это делаю?"
		}
	}
}